StruSoft.Interop.StruXml.Data.Foundation_insulation_type


StruSoft.Interop.StruXml.Data.Foundation_insulation_type.E_modulus


StruSoft.Interop.StruXml.Data.Foundation_insulation_type.Thickness


StruSoft.Interop.StruXml.Data.Foundation_insulation_type.Density


StruSoft.Interop.StruXml.Data.Foundation_insulation_type.Gamma_m_u


StruSoft.Interop.StruXml.Data.Foundation_insulation_type.Gamma_m_uas


StruSoft.Interop.StruXml.Data.Foundation_insulation_type.Limit_stress


StruSoft.Interop.StruXml.Data.Foundation_insulation_type.AnyAttr
